[
  {"input": "¿Qué es el arte?", "output": "El arte es la expresión creativa del ser humano a través de diferentes medios como pintura, escultura, música o literatura."},
  {"input": "Describe el cubismo.", "output": "El cubismo es un movimiento artístico de principios del siglo XX que rompió con la perspectiva tradicional, representando objetos desde múltiples ángulos a la vez."},
  {"input": "¿Quién pintó la Mona Lisa?", "output": "La Mona Lisa fue pintada por Leonardo da Vinci, uno de los grandes maestros del Renacimiento."},
  {"input": "¿Qué caracteriza al impresionismo?", "output": "El impresionismo busca capturar la luz y la atmósfera de un momento, con pinceladas rápidas y colores vivos, centrándose en la percepción subjetiva."},
  {"input": "¿Qué es el expresionismo?", "output": "El expresionismo es un movimiento donde el artista expresa emociones intensas y subjetivas, a menudo distorsionando la realidad para transmitir sentimientos."},
  {"input": "¿Cuáles son los principales pintores del Renacimiento?", "output": "Leonardo da Vinci, Miguel Ángel, Rafael y Botticelli son algunos de los principales pintores del Renacimiento."},
  {"input": "¿Qué es el surrealismo?", "output": "El surrealismo es un movimiento que busca representar el subconsciente y los sueños, mezclando lo real con lo imaginario de forma sorprendente."},
  {"input": "Describe a Vincent van Gogh.", "output": "Vincent van Gogh fue un pintor neerlandés del siglo XIX, famoso por sus colores vibrantes y su estilo expresivo. Obras como 'La noche estrellada' lo hicieron mundialmente conocido."},
  {"input": "¿Qué diferencia hay entre barroco y renacimiento?", "output": "El Renacimiento busca armonía, proporción y equilibrio, mientras que el Barroco es más dramático, con fuertes contrastes de luz y un gran dinamismo."},
  {"input": "¿Qué es el arte abstracto?", "output": "El arte abstracto no representa figuras reconocibles, sino que utiliza formas, colores y líneas para transmitir emociones o ideas."},
  {"input": "¿Quién pintó Las Meninas?", "output": "Las Meninas fue pintada por Diego Velázquez, un destacado pintor del Siglo de Oro español."},
  {"input": "¿Qué es el fauvismo?", "output": "El fauvismo es un movimiento que utiliza colores intensos y puros, priorizando la expresión emocional sobre la representación realista."},
  {"input": "Describe el puntillismo.", "output": "El puntillismo es una técnica que consiste en aplicar pequeños puntos de color que, vistos desde lejos, forman imágenes completas."},
  {"input": "¿Quién fue Pablo Picasso?", "output": "Pablo Picasso fue un pintor y escultor español, cofundador del cubismo y uno de los artistas más influyentes del siglo XX."},
  {"input": "¿Qué es el romanticismo en arte?", "output": "El romanticismo enfatiza la emoción, la imaginación y la libertad individual, a menudo representando paisajes dramáticos o escenas históricas."},
  {"input": "¿Qué caracteriza al arte gótico?", "output": "El arte gótico se caracteriza por grandes catedrales con arcos apuntados, vitrales coloridos y un gran detalle en esculturas religiosas."},
  {"input": "Describe la obra Guernica.", "output": "Guernica, de Pablo Picasso, es un mural que representa los horrores de la guerra civil española, con figuras fragmentadas y expresivas."},
  {"input": "¿Qué es el arte renacentista?", "output": "El arte renacentista busca armonía, proporción y belleza idealizada, inspirado en la antigüedad clásica y la perspectiva lineal."},
  {"input": "¿Quién fue Salvador Dalí?", "output": "Salvador Dalí fue un pintor surrealista español, famoso por sus obras oníricas y extravagantes, como 'La persistencia de la memoria'."},
  {"input": "¿Qué es el arte contemporáneo?", "output": "El arte contemporáneo abarca las prácticas artísticas actuales, con gran diversidad de estilos y medios, incluyendo instalaciones y performance."},
  {"input": "Describe el estilo barroco.", "output": "El estilo barroco se caracteriza por el dramatismo, el movimiento, los contrastes de luz y sombra, y la ornamentación elaborada."},
  {"input": "¿Quién pintó La última cena?", "output": "La última cena fue pintada por Leonardo da Vinci y representa la escena bíblica de Jesús con sus discípulos."},
  {"input": "¿Qué es el impresionismo francés?", "output": "El impresionismo francés se centra en capturar la luz y la atmósfera del momento, con pinceladas rápidas y colores vibrantes."},
  {"input": "¿Qué caracteriza al arte minimalista?", "output": "El minimalismo busca la simplicidad y la reducción de elementos al mínimo, enfatizando formas básicas y colores planos."},
  {"input": "Describe el arte pop.", "output": "El arte pop utiliza imágenes de la cultura popular, publicidad y medios de comunicación, reflejando la sociedad de consumo."},
  {"input": "¿Quién fue Frida Kahlo?", "output": "Frida Kahlo fue una pintora mexicana conocida por sus autorretratos que expresan su dolor, pasión y cultura mexicana."},
  {"input": "¿Qué es el futurismo?", "output": "El futurismo es un movimiento que celebra la velocidad, la tecnología y el dinamismo, con figuras y líneas que sugieren movimiento."},
  {"input": "Describe el realismo.", "output": "El realismo busca representar la vida cotidiana y la naturaleza de forma objetiva, sin idealización."},
  {"input": "¿Qué es el arte naïf?", "output": "El arte naïf se caracteriza por su simplicidad, colores brillantes y perspectiva ingenua, dando un aspecto infantil o primitivo."},
  {"input": "¿Quién pintó El grito?", "output": "El grito fue pintado por Edvard Munch y representa una figura angustiada en un paisaje expresionista."},
  {"input": "¿Qué es el arte gótico tardío?", "output": "El arte gótico tardío se enfoca en mayor realismo y detalle, especialmente en esculturas y decoración de catedrales."},
  {"input": "Describe el arte romántico.", "output": "El arte romántico enfatiza la emoción y la individualidad, con paisajes dramáticos y escenas cargadas de sentimientos."},
  {"input": "¿Quién fue Michelangelo?", "output": "Michelangelo fue un escultor, pintor y arquitecto italiano del Renacimiento, conocido por obras como la Capilla Sixtina y David."},
  {"input": "¿Qué es el arte postimpresionista?", "output": "El postimpresionismo surge después del impresionismo y busca expresar emociones y estructura, con uso libre del color y la forma."},
  {"input": "Describe el arte japonés tradicional.", "output": "El arte japonés tradicional incluye pintura, cerámica, grabado y caligrafía, con énfasis en la naturaleza y la simplicidad estética."},
  {"input": "¿Quién fue Diego Rivera?", "output": "Diego Rivera fue un pintor mexicano, famoso por sus murales que retratan la historia y cultura de México."},
  {"input": "¿Qué es el arte bizantino?", "output": "El arte bizantino se caracteriza por iconografía religiosa, mosaicos dorados y figuras estilizadas."},
  {"input": "Describe la técnica del claroscuro.", "output": "El claroscuro es una técnica que utiliza fuertes contrastes entre luz y sombra para dar volumen y profundidad a las figuras."},
  {"input": "¿Quién pintó La joven de la perla?", "output": "La joven de la perla fue pintada por Johannes Vermeer, destacando por su uso delicado de la luz y el color."},
  {"input": "¿Qué es el arte rococó?", "output": "El rococó es un estilo decorativo del siglo XVIII, elegante y ornamentado, con colores suaves y formas curvas."},
  {"input": "Describe a Claude Monet.", "output": "Claude Monet fue un pintor francés y uno de los fundadores del impresionismo, conocido por sus series de nenúfares y jardines."},
  {"input": "¿Qué caracteriza al arte medieval?", "output": "El arte medieval está fuertemente ligado a la religión, con pinturas y esculturas de temática cristiana, y arquitectura de iglesias y catedrales."},
  {"input": "¿Quién fue Caravaggio?", "output": "Caravaggio fue un pintor italiano del Barroco, famoso por su uso dramático del claroscuro y realismo en sus obras."},
  {"input": "¿Qué es el arte naïf moderno?", "output": "El arte naïf moderno mantiene la simplicidad y colores vivos, pero puede incluir influencias contemporáneas y temáticas más variadas."},
  {"input": "Describe el arte de Joan Miró.", "output": "Joan Miró fue un pintor y escultor español, asociado al surrealismo, con obras llenas de formas abstractas y colores vivos."},
  {"input": "¿Qué es el arte precolombino?", "output": "El arte precolombino se refiere a las expresiones artísticas de las culturas indígenas americanas antes de la llegada de los europeos, incluyendo esculturas, cerámicas y textiles."},
  {"input": "Describe el estilo de Rembrandt.", "output": "Rembrandt fue un pintor neerlandés del siglo XVII, conocido por sus retratos y el uso magistral de la luz y sombra para transmitir emociones."},
  {"input": "¿Quién fue Gustav Klimt?", "output": "Gustav Klimt fue un pintor simbolista austríaco, famoso por sus decorativos retratos y el uso del dorado, como en 'El beso'."},
  {"input": "Describe el arte islámico.", "output": "El arte islámico se caracteriza por la caligrafía, motivos geométricos y ornamentación detallada, evitando representaciones figurativas."},
  {"input": "¿Qué es el arte prehistórico?", "output": "El arte prehistórico incluye pinturas rupestres, esculturas y petroglifos creados por los primeros humanos, reflejando su vida y entorno."},
  {"input": "Describe el estilo de Jackson Pollock.", "output": "Jackson Pollock fue un pintor estadounidense del expresionismo abstracto, conocido por su técnica de 'dripping' o goteo sobre lienzos grandes."}
]
